/* alert title when mail is not available */
"Can't Send Mail" = "Tidak Dapat Mengirim Email";

/* Button Title */
"Cancel" = "Batal";

/* Back Button */
"Back" = "Kembali";

/* Done Button */
"Done" = "Selesai";

/* Button Title in Action Sheet */
"Email" = "Email";

/* Enter a new name */
"Enter a new name" = "Masukkan nama baru";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Apl Lainnya";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Situs Lainnya";

/* Tools title in sidebar header section */
"Tools" = "Alat";

/* Apps title in sidebar header section */
"Apps" = "Aplikasi";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "Aplikasi %@";

/* Related Apps title in sidebar header section */
"Related Apps" = "Aplikasi Terkait";
"Related Sites" = "Situs Terkait";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Buka di Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Kebijakan Privasi";

/* Rename */
"Rename" = "Ganti nama";

/* Button Title Action Sheet */
"Share by Email" = "Bagikan dengan Email";

/* Button Title Action Sheet */
"Share on Twitter" = "Bagikan di Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Bagikan di Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Tampilkan Sedikit";

/* Show # More expandable row title */
"Show %d More" = "Tampilkan %d Lebih";

/* Sign In */
"Sign In" = "Sign In";

/* Sign Out Button Title */
"Sign Out" = "Sign Out";

/* Title Nav for Terms of Service */
"Terms of Service" = "Ketentuan Layanan";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Perangkat Anda tidak dikonfigurasi untuk kirim email.  Jika ingin kirim email, konfigurasi account email.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Ketentuan dan Privasi";

/* Title Cell For Settings Page */
"Settings" = "Pengaturan";

/* Title Cell For Help Page */
"Help" = "Bantuan";

/* Title Cell For Rating App */
"Rate This App" = "Nilai Apl Ini";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Ketuk dua kali untuk membuka App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Bagikan Apl Ini";

/* Leave App Title */
"Leave %@?" = "Tutup %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Tindakan ini akan membuka aplikasi lain.  Untuk kembali, ketuk tombol Home dua kali.";

/* Send Feedback */
"Send Feedback" = "Kirim Masukan";

/* Free Button Label */
"Free" = "Gratis";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Tidak Ada Account Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Anda bisa menambah atau membuat account Twitter di Pengaturan.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ sign in dengan gambar standar.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ sign in dengan gambar profil.";

/* Accessibility label for logged out user */
"User is signed out." = "Pengguna sign out.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Tambah lainnya.";

/* Hint for logged in user */
"Signs out or switches user." = "Sign out atau ganti pengguna.";

/* Hint for logged out user */
"Signs in user." = "Sign in pengguna.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Status Sistem";

